{
  "additional_special_tokens": [
    "<pref>",
    "</pref>",
    "len_1",
    "len_2",
    "len_3",
    "len_4",
    "len_5",
    "len_6",
    "len_7",
    "len_8",
    "len_9",
    "len_10",
    "len_11",
    "len_12",
    "len_13",
    "len_14",
    "len_15",
    "len_16",
    "len_17",
    "len_18",
    "len_19",
    "len_20",
    "rhy_0",
    "rhy_1",
    "rhy_2",
    "rhy_3",
    "rhy_4",
    "rhy_5",
    "rhy_6",
    "rhy_7",
    "rhy_8",
    "rhy_9",
    "rhy_10",
    "rhy_11",
    "rhy_12",
    "rhy_13",
    "rhy_14",
    "str_0",
    "str_1",
    "<brk>"
  ],
  "bos_token": "<s>",
  "cls_token": "<s>",
  "eos_token": "</s>",
  "mask_token": {
    "content": "<mask>",
    "lstrip": true,
    "normalized": true,
    "rstrip": false,
    "single_word": false
  },
  "pad_token": "<pad>",
  "sep_token": "</s>",
  "unk_token": "<unk>"
}
